const competitionAr = `
## تقديم:
 **مسابقة رياضيات المغرب** هي مسابقة للرياضيات موجهة لطلاب السنة الأولى من التعليم العالي وتلاميذ السنة الاولى من الأقسام التحضيرية .ستقام النسخة الأولى من هذه المسابقة على الانترنت يوم ***السبت السادس من مايو سنة 2023***
 ## للمشاركة:
  في وقت لاحق، سيتم نشر موقع خاص بالتسجيل .وجب على كل مشارك ان يتوفر على ***كاميرة ويب*** و ***اتصال انترنيت تابث*** و سيلتزم المشاركون بقوانين و قواعد من اجل نجاح المسابقة.

 ## مسائل المسابقة:
 ستدوم المسابقة **٤ ساعات** و ستحتوي على **٥ مسائل** تشمل جميع ميادين الرياضيات المدرجة في مناهج للسنة الأولى من التعليم العالي . ستكون هاته المسائل متاحة ***بكل من اللغات الفرنسية و الانجليزية***.
	
 ## قوانين و قواعد:
 سيتم نشر قوانين المشاركة في الأيام المقبلة مزيد من التفاصيل ستكون متاحة في وقت لاحق، المرجو ***الرجوع إلى هذه الصفحة بانتظام***.
&nbsp;
![](https://scontent-cdg2-1.xx.fbcdn.net/v/t1.6435-9/67441437_2312798345483081_6144661117403660288_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=e3f864&_nc_ohc=-tuHoR4IhyQAX9n7AKU&tn=PLoQ3sODeEvZL2rM&_nc_ht=scontent-cdg2-1.xx&oh=00_AT9M6swUGjbWpGyU_onKp1WqWCMTwlQE2eVuK8w3nPSEmA&oe=6312172E)
`.trim();

export default competitionAr;
