const competitionAr = `
# مسابقة رياضيات المغرب (Math&Maroc Competition)
![](https://i.imgur.com/zuVAs3U.jpg)

## مستجدات:
* التسجيل مفتوح!
* تمارين للتحضير: [**(رابط)**](https://drive.google.com/file/d/1oCejbBinUACzqYRnTKhBNJqwmbluoGMw/view?usp=share_link)
* نتائج 🏆: [**(رابط)**](https://www.mathemaroc.com/results)
* الموضوع 📜: [**(رابط)**](https://drive.google.com/file/d/1mGo-D44d7u3odnpkQVJcPZujWZQznTBI/view?usp=sharing)
* التصحيح 📑: [**(رابط)**](https://drive.google.com/file/d/13ek3AjET72NA5BSAbEWqhbk-1rDq4_p3/view?usp=sharing)

## تقديم المسابقة:
مسابقة رياضيات المغرب (Math&Maroc Competition) هي مسابقة في الرياضيات خاصة بطلبة السنة الأولى في الجامعات والأقسام التحضيرية، تنظمها جمعية رياضيات المغرب بشراكة مع مركز الخوارزمي بجامعة محمد السادس متعددة التخصصات التقنية (UM6P) وشركة Adria B&T.
تهدف هذه المسابقة إلى تطوير الروح الرياضية والإبداع والتميز لدى الطلبة المغاربة، كما تشكل فرصة للتعرف على أعضاء الجمعية والطلبة المولعين بالرياضيات، والمشاركة في أنشطة ومحاضرات متنوعة، وعيش تجربة خاصة داخل فضاء UM6P. كما ستخصص جوائز قيمة للفائزين!
من يمكنه المشاركة؟
الطلبة في السنة الأولى من التعليم العالي، سواء كانوا في الجامعات أو الأقسام التحضيرية أو مدارس الهندسة بعد الباكلوريا.

## متى ستقام المسابقة؟
من السبت 29 أبريل إلى الإثنين فاتح ماي.

## أين؟
في جامعة محمد السادس متعددة التقنيات (UM6P) بابن جرير. سيتم التكلف بسكن وتغذية كل المشاركين (أنظر إلى قواعد المسابقة).

## متى يمكن التسجيل؟
من فاتح مارس إلى فاتح أبريل 2023 (23:59 بالتوقيت المغربي).

## كيف يتم التسجيل؟
* قراءة قواعد المسابقة بعناية: [**Reglement de la competition MMC.pdf**](https://drive.google.com/file/d/1V-rH1auINT_M4ceYV8bLYS2g6CJWdDYj/view)
* ملء الاستمارة التالية:[**(رابط الاستمارة)**](https://forms.gle/oPCRhQuRXfoY282X7)
* وتجدر الإشارة إلى أن الاستمارة تطلب تحميل الشهادة المدرسية لسنة 2022-2023، البطاقة الوطنية، النتائج المدرسية للدورة الأولى من سنة 2022-2023 (في حال توفرها)، وقواعد المسابقة مع الإمضاء.
* المرجو عدم ملء الاستمارة قبل التأكد من إمكانية الحضور في ابن جرير طوال مدة المسابقة.
* عدد المقاعد المتوفرة 150 مقعد. في حال التوصل بعدد أكبر من طلبات التسجيل، ستقوم اللجنة المنظمة باقتناء المشاركين بناء على أجوبة الاستمارة. بالتالي، يجب انتظار التوصل ببريد إلكتروني لتكون مسجلا بشكل نهائي، وذلك بعد نهاية فترة التسجيل (فاتح أبريل 2023).
* بعد 01/04/2023، سيتم فتح قائمة الانتظار والاتصال بالمسجلين فيها بشكل فردي في حال توفر مقدع جديد.
* لديك سؤال، صعوبات مادية أو صعوبات في السفر أو تحتاج إلى طلب خاص أو استثناء لقواعد المسابقة؟ يرجى التواصل معنا عبر البريد الإلكتروني math.maroc.competition@gmail.com. لا يمكن تلبية أي طلب خاص أو استثناء لقواعد المسابقة إذا لم يمر عبر هذا البريد الإلكتروني.

## برنامج المسابقة (قابل للتعديل):
![](https://i.imgur.com/HCnUEiO.png)



![](https://i.imgur.com/miI83cm.jpg)
`.trim();

export default competitionAr;
