const competitionAr = `
# مسابقة Math&Maroc لطلاب السنة الأولى بالجامعة:
![](https://i.ibb.co/MsdKFgm/LOGO-removebg-preview.png)
###  السبت 6 مايو 2023

## تقديم:
**مسابقة رياضيات المغرب** هي مسابقة للرياضيات موجهة لطلاب السنة الأولى من التعليم العالي وتلاميذ السنة الاولى من الأقسام التحضيرية .ستقام النسخة الأولى من هذه المسابقة على الانترنت يوم ***السبت السادس من مايو سنة 2023***

## للمشاركة:
 في وقت لاحق، سيتم نشر موقع خاص بالتسجيل .وجب على كل مشارك ان يتوفر على ***كاميرة ويب*** و ***اتصال انترنيت تابث*** و سيلتزم المشاركون بقوانين و قواعد من اجل نجاح المسابقة.
 
## مسائل المسابقة:
ستدوم المسابقة **4 ساعات** و ستحتوي على **5 مسائل** تشمل جميع ميادين الرياضيات المدرجة في مناهج السنة الأولى من التعليم العالي . ستكون هاته المسائل متاحة ***بكل من اللغتين الفرنسية و الانجليزية***.
   
## قوانين و قواعد:
سيتم نشر قوانين المشاركة في الأيام المقبلة. مزيد من التفاصيل ستكون متاحة في وقت لاحق، المرجو ***الرجوع إلى هذه الصفحة بانتظام***.
`.trim();

export default competitionAr;
