export const aboutAr = `
# من نحن؟
Math & Maroc هي جمعية أسسها شباب بوليتكنيكيون مغاربة هدفها تعزيز الرياضيات في المغرب. يتمثل عملنا الرئيسي في إعداد الطلاب المغاربة المتفوقين لتمثيل بلدنا في مسابقات الرياضيات الدولية. لهذا ، نساعد وزارة التربية والتعليم في هذه المهمة الصعبة من خلال إرسال مشرفين أثناء الدورات التحضيرية. نريد أيضًا الجمع بين هذا الإعداد المحدد في المواعيد والمتابعة طويلة المدى من خلال التعلم الإلكتروني. سيتم هذا التعلم على منصة حيث سيتعين على الطلاب متابعة دورات منتظمة وإرسال تمارين شهرية. كما ننشر مجلة شهرية متخصصة في الأولمبياد في الرياضيات. تستند هذه التجربة الجديدة في المغرب إلى تفاني العديد من المغاربة من المدارس الفرنسية الكبرى أو بعد مشاركتهم في الأولمبياد الدولي.

&nbsp;
![](https://scontent-cdg2-1.xx.fbcdn.net/v/t1.6435-9/67441437_2312798345483081_6144661117403660288_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=e3f864&_nc_ohc=-tuHoR4IhyQAX9n7AKU&tn=PLoQ3sODeEvZL2rM&_nc_ht=scontent-cdg2-1.xx&oh=00_AT9M6swUGjbWpGyU_onKp1WqWCMTwlQE2eVuK8w3nPSEmA&oe=6312172E)
`.trim();

export const motPresidentAr = `
رياضيات المغرب هي الجمعية التي كانت مفقودة من المشهد التعليمي على المستوى الوطني: وهذا ما يؤكده النجاح الذي حققته منذ نشأتها ، وتدفق ردود الفعل الإيجابية التي تتلقاها بانتظام في الميدان وفي الشبكات الاجتماعية.
تتكون الجمعية من مواهب مغربية شابة ستكون بالتأكيد مديرين تنفيذيين رائعين في المستقبل القريب. لديهم خلفية علمية كبيرة أثبتت من خلال نجاحهم في المسابقات والمسابقات الأكثر انتقائية ، وتحركهم الرغبة في مشاركة معارفهم مع الصغار وعامة الناس. بالإضافة إلى ذلك ، فهم يتقنون الأداة الرقمية واستفادوا منها للوصول ، في غضون بضع سنوات فقط ، إلى جمهور كبير يتابع عمل الجمعية باهتمام.
بالإضافة إلى ذلك ، فإن مشاركة الرياضيات والمغرب في المسابقات الدولية وقدرتها على جذب المدربين الأجانب تتيح لها الظهور على الساحة العالمية.
`.trim();

export const formation_olympiqueAr = `
منذ عدة سنوات ، تعمل الرياضيات والمغرب في تعاون وثيق مع وزارة التربية الوطنية بهدف تدريب الرياضيين المغاربة الذين يشاركون في المسابقات الدولية الكبرى ، ولا سيما IMO (الأولمبياد الدولي).
`.trim();

export const initiative_covidAr = `
بعد جائحة Covid-19 ، التزمت شركة Math & Maroc لطلاب المدارس الثانوية بضمان استمرارية التعلم عن بعد. وقد نفذت الجمعية بالتالي العديد من الدورات الرقمية في الرياضيات لفصول العلوم في المدارس الثانوية. تظهر الخريطة على اليسار توزيع المستفيدين من المبادرة في جميع أنحاء المغرب.
`.trim();

export const journalAr = `
تنشر Math & Morocco طبعة متعددة السنوات من مجلتها ، والتي يتم توفيرها مجانًا للجميع. تجمع مجلة سعيد بين عدة أقسام من الترويج والتمارين والصور الشخصية لنقل جمال ونبل العلم بشكل عام والرياضيات بشكل خاص إلى جميع الملفات الشخصية.
`.trim();
