const about = `
# About
Math & Maroc هي جمعية أسسها شباب بوليتكنيكيون مغاربة هدفها تعزيز الرياضيات في المغرب. يتمثل عملنا الرئيسي في إعداد الطلاب المغاربة المتفوقين لتمثيل بلدنا في مسابقات الرياضيات الدولية. لهذا ، نساعد وزارة التربية والتعليم في هذه المهمة الصعبة من خلال إرسال مشرفين أثناء الدورات التحضيرية. نريد أيضًا الجمع بين هذا الإعداد المحدد في المواعيد والمتابعة طويلة المدى من خلال التعلم الإلكتروني. سيتم هذا التعلم على منصة حيث سيتعين على الطلاب متابعة دورات منتظمة وإرسال تمارين شهرية. كما ننشر مجلة شهرية متخصصة في الأولمبياد في الرياضيات. تستند هذه التجربة الجديدة في المغرب إلى تفاني العديد من المغاربة من المدارس الفرنسية الكبرى أو بعد مشاركتهم في الأولمبياد الدولي.`.trim();

export default about;
